{
  "welcome": {
    "stepWelcome": {
      "title": "Welcome to DumondaMe",
      "description": "We will guide you through the most important settings and functions."
    },
    "stepProfileImage": {
      "title": "Your Profile Picture",
      "description": "Select your profile picture. With the privacy settings you can determine who is allowed to see it."
    },
    "stepTopics": {
      "title": "Topics",
      "description": "Which topics are you interested in?"
    },
    "stepQuestion": {
      "description": "<b>Questions</b> are the heart of DumondaMe. They can be linked to various answer types such as:",
      "link": "Links to websites",
      "youtube": "YouTube videos",
      "books": "Books",
      "text": "own texts",
      "commitment": "Commitments",
      "hint": "Tip: You can also answer your own question."
    },
    "stepCommitment": {
      "description": "A <b>commitment</b> at DumondaMe is your association, your company, your project or your personal commitment for a bright future, which you can present to the world here.",
      "hint": "Tip: Commitments can also be used as an answer to a question."
    },
    "stepTrustCircle": {
      "description": "Add people whose opinions you value to your <b>Trust Circle</b>. This is how you know when these people capture or answer a question. In the future, the Trust Circle will fulfill many more functions and allow you to network on DumondaMe."
    },
    "stepActions": {
      "description": "DumondaMe is still in <b>beta status</b>. This means that the software is not yet complete. However, the development of the platform is so far advanced that you can use it to your advantage. This is also proven by the many great contributions that have already been made by the community ;-)"
    }
  },
  "invite": {
    "importSourceTitle": "Your circle of friends on DumondaMe",
    "importSourceDescription": "Import your friends' email addresses and send them an invitation email generated by DumondaMe. You'll also see who of your contacts is already registered on DumondaMe. This will make it easier for you to set up your Trust Circle.",
    "importHint": "Note: We handle your data very carefully. The imported e-mail addresses will only be saved if you send an invitation e-mail to this address afterwards.",
    "selectAll": "Select all emails",
    "showOnlySelected": "Show only selected emails",
    "alreadySent": "You have already sent an invitation to this e-mail address",
    "notAllowedToSent": "You cannot send an invitation to this email address",
    "noContactsAdded": "No new contacts imported",
    "infoCsvFile": "Most email services or programs offer a feature to export your contacts to a CSV file.",
    "maxNumberOfSelected": "A maximum of 1000 invitations can be sent by e-mail.",
    "gmx": {
      "title": "Import GMX contacts",
      "email": "Your GMX email address"
    },
    "webDe": {
      "title": "Web.de Import Contacts",
      "email": "Your Web.de email address"
    },
    "basicAuth": {
      "info": "Your login data will not be saved by DumondaMe. This information is only needed to load the address book."
    },
    "manually": {
      "title": "Enter e-mail",
      "importLabel": "Add E-Mail",
      "emailExists": "You have already used this e-mail",
      "addButton": "Add"
    },
    "photoTitle": "Choose your profile picture",
    "photoDescription": "Your profile picture will be sent with the generated e-mail. It would be good if you choose your profile picture in such a way that people will recognize you well. So they know from whom they received the invitation.",
    "text": {
      "title": "Invitation text",
      "description": "Here you can write a personal text to your contacts, why they should register on DumondaMe. You can also choose in which language the invitation mail should be sent.",
      "label": "Your text",
      "template": "I would like to draw your attention to the new social network DumondaMe. It should become a real alternative to the existing platforms like Facebook and Co. when it comes to socially relevant topics. DumondaMe is free, ad-free and you will find a lot of inspiring content that could be relevant for you and the world."
    },
    "sendInvitation": {
      "title": "Send invitations",
      "isOkayToSend": "Should the e-mails be sent to your contact?",
      "isOkayToSend_plurals": "Should the e-mails be sent to your contacts?",
      "sentMessage": "Thank you very much for bringing DumondaMe to the attention of your friends! The invitations will be sent in the next minutes by DumondaMe.",
      "sendButton": "Send invitation"
    }
  },
  "crowdfunding": {
    "title": "Breaking News!!!",
    "description": "From June 1st we are in <b>Crowdfunding</b> mode for 30 days. Only through this the next development steps of DumondaMe become possible. We are sure that with your support we will successfully master this step and take the platform to the next level.",
    "buttonLater": "Later",
    "buttonToCrowdfunding": "To the Crowdfunding"
  },
  "registerInfo": {
    "description": "Easily create an account and stay up to date when new contributions are posted.",
    "register": "Create account",
    "login": "Login",
    "buttonLater": "Later"
  }
}