{
  "welcome": {
    "stepWelcome": {
      "title": "Welcome to DumondaMe!",
      "description": "For an easy start, you can make the most important settings for your account below."
    },
    "stepProfileImage": {
      "title": "Your Profile Picture",
      "description": "Select your profile picture. With the privacy settings you can determine who is allowed to see it."
    },
    "stepTopics": {
      "title": "Topics",
      "description": "Which topics are you interested in?"
    },
    "stepQuestion": {
      "description": "<b>Questions</b> are the heart of DumondaMe. They can be linked to various answer types such as:",
      "link": "Links to websites",
      "youtube": "Youtube videos",
      "books": "Books",
      "text": "own texts",
      "commitment": "Commitments",
      "hint": "Tip: You can also answer your own question."
    },
    "stepCommitment": {
      "description": "A <b>commitment</b> at DumondaMe is your association, your company, your project or your personal commitment for a bright future, which you can present to the world here.",
      "hint": "Tip: Commitments can also be used as an answer to a question."
    },
    "stepTrustCircle": {
      "description": "What information we believe has a lot to do with trust. Add people whose opinion you value to your <b>Trust Circle</b>. By activating the <b>Trust Circle</b> filter, you will see in your feed when these people capture a question, answer questions, agree to answers, and more."
    },
    "stepActions": {
      "description": "By agreeing to the answers",
      "description2": "you are helping to ensure that the most relevant information appears first. You can also mark questions and engagements that interest you",
      "description3": ". So you can see in your activities feed when interesting questions have been answered or interesting engagements are planning events. (The Activities feed will be updated soon to make it more visible to you)"
    }
  },
  "invite": {
    "importSourceTitle": "Network yourself on DumondaMe",
    "importSourceDescription": "Import your friends' email addresses and send them an invitation email generated by DumondaMe. You'll also see who of your contacts is already registered on DumondaMe. This will make it easier for you to set up your Trust Circle. You also have the option to manually enter email addresses.",
    "gmx": {
      "title": "Import GMX contacts",
      "email": "Your GMX email address"
    },
    "webDe": {
      "title": "Web.de Import Contacts",
      "email": "Your Web.de email address"
    },
    "basicAuth": {
      "info": "Your login data will not be saved by DumondaMe. This information is only needed to load the address book."
    }
  }
}