{
  "welcome": {
    "stepWelcome": {
      "title": "Herzlich Willkommen bei DumondaMe",
      "description": "Wir führen dich durch die wichtigsten Einstellungen und Funktionen."
    },
    "stepProfileImage": {
      "title": "Dein Profilbild",
      "description": "Wähle dein Profilbild aus. Mit den Privatsphäre-Einstellungen kannst du bestimmen, wer es sehen darf."
    },
    "stepTopics": {
      "title": "Themenbereiche",
      "description": "Welche Themen interessieren dich?"
    },
    "stepQuestion": {
      "description": "<b>Fragen</b> sind das Herzstück von DumondaMe. Sie können mit verschiedenen Antworttypen verknüpft werden wie:",
      "link": "Links auf Webseiten",
      "youtube": "YouTube Videos",
      "books": "Büchern",
      "text": "eigenen Texten",
      "commitment": "Engagements",
      "hint": "Tipp: Du kannst auch deine eigene Frage beantworten."
    },
    "stepCommitment": {
      "description": "Ein <b>Engagement</b> ist bei DumondaMe dein Verein, dein Unternehmen, dein Projekt oder dein persönliches Engagement für eine leuchtende Zukunft, welches du hier der Welt präsentieren kannst.",
      "hint": "Tipp: Engagements können auch als Antwort auf eine Frage verwendet werden."
    },
    "stepTrustCircle": {
      "description": "Füge Personen, deren Meinung du schätzt, deinem <b>Trust Circle</b> hinzu. So erfährst du, wenn diese Menschen eine Frage erfassen oder beantworten. In Zukunft wird der Trust Circle noch viele weitere Funktionen erfüllen und dir erlauben, dich auf DumondaMe zu vernetzen."
    },
    "stepActions": {
      "description": "DumondaMe befindet sich noch im <b>Beta-Status</b>. Das bedeutet, dass die Software noch nicht vollständig ist. Die Entwicklung der Plattform ist jedoch schon so weit fortgeschritten, dass du sie nutzbringend verwenden kannst. Das beweisen auch die vielen tollen Beiträge, die bereits von der Community erfasst wurden ;-)"
    }
  },
  "invite": {
    "importSourceTitle": "Dein Freundeskreis auf DumondaMe",
    "importSourceDescription": "Importiere die E-Mail-Adressen deiner Freunde und Bekannten und versende ihnen ein von DumondaMe generiertes Einladungs-E-Mail. Zudem wird dir angezeigt, wer von deinen Kontakten bereits auf DumondaMe registriert ist. Das erleichtert es dir deinen Trust Circle aufzubauen.",
    "selectAll": "Alle E-Mails auswählen",
    "showOnlySelected": "Nur ausgewälte E-Mails anzeigen",
    "alreadySent": "Du hast bereits eine Einladung an diese E-Mail Adresse versendet",
    "notAllowedToSent": "Du kannst keine Einladung an diese E-Mail Adresse versenden",
    "noContactsAdded": "Es wurden keine neuen Kontakte importiert",
    "infoCsvFile": "Die meisten E-Mail Dienste oder Programme bieten eine Funktion an, um deine Kontakte in eine CSV Datei zu exportieren. ",
    "maxNumberOfSelected": "Es dürfen maximal 1000 Einladungen per E-Mail versendet werden.",
    "gmx": {
      "title": "GMX Kontakte importieren",
      "email": "Deine GMX E-Mail Adresse"
    },
    "webDe": {
      "title": "Web.De Kontakte importieren",
      "email": "Deine Web.De E-Mail Adresse"
    },
    "basicAuth": {
      "info": "Deine Logindaten werden von DumondaMe nicht gespeichert. Diese Informationen werden lediglich benötigt um das Adressbuch zu laden."
    },
    "photoTitle": "Wähle dein Profilbild",
    "photoDescription": "Dein Profilbild wird beim generierten E-Mail mitgesendet. Gut wäre wenn du dein Profilbild so wählst, dass dich die Leute darauf gut erkennen. So wissen sie von wem sie die Einladung erhalten haben.",
    "text": {
      "title": "Einladungstext",
      "description": "An dieser Stelle kannst du einen persönlichen Text an deine Kontakte schreiben, weshalb sie sich auf DumondaMe registrieren sollen. Zudem kannst du auswählen, in welcher Sprache das Einladungsmail versendet werden soll.",
      "label": "Dein Text",
      "template": "Ich möchte dich auf das neue soziale Netzwerk DumondaMe aufmerksam machen. Es soll eine echte Alternative zu den bestehenden Plattformen wie Facebook und Co. werden, wenn es um gesellschaftsrelevante Themen geht. DumondaMe ist kostenlos, werbefrei und du findest dort viele inspirierende Inhalte, die für dich und die Welt relevant sein könnten."
    },
    "sendInvitation": {
      "title": "Einladungen versenden",
      "isOkayToSend": "Sollen die E-Mails an deinen Kontakt versendet werden?",
      "isOkayToSend_plurals": "Sollen die E-Mails an deine Kontakte versendet werden?",
      "sentMessage": "Vielen herzlichen Dank, dass du interessierte Menschen aus deinem Umfeld auf DumondaMe aufmerksam machst! Die Einladungen werden in den nächsten Minuten versendet.",
      "sendButton": "Einladung versenden"
    }
  },
  "crowdfunding": {
    "title": "Breaking News!!!",
    "description": "Ab dem 1.Juni sind wir für 30 Tage im <b>Crowdfunding</b> Modus. Erst durch dieses werden die nächsten Entwicklungsschritte von DumondaMe möglich. Wir sind uns sicher, mit deiner Unterstützung werden wir auch diesen Schritt erfolgreich meistern und die Plattform auf das nächste Level heben.",
    "buttonLater": "Später",
    "buttonToCrowdfunding": "Zum Crowdfunding"
  }
}