{
  "welcome": {
    "stepWelcome": {
      "title": "Willkommen bei DumondaMe!",
      "description": "Für einen einfachen Einstieg kannst du nachfolgend die wichtigsten Einstellungen für deinen Account vornehmen."
    },
    "stepProfileImage": {
      "title": "Dein Profilbild",
      "description": "Wähle dein Profilbild aus. Mit den Privatsphäre-Einstellungen kannst du bestimmen, wer es sehen darf."
    },
    "stepTopics": {
      "title": "Themenbereiche",
      "description": "Welche Themen interessieren dich?"
    },
    "stepQuestion": {
      "description": "<b>Fragen</b> sind das Herzstück von DumondaMe. Sie können mit verschiedenen Antworttypen verknüpft werden wie:",
      "link": "Links auf Webseiten",
      "youtube": "Youtube Videos",
      "books": "Büchern",
      "text": "eigenen Texten",
      "commitment": "Engagements",
      "hint": "Tipp: Du kannst auch deine eigene Frage beantworten."
    },
    "stepCommitment": {
      "description": "Ein <b>Engagement</b> ist bei DumondaMe dein Verein, dein Unternehmen, dein Projekt oder dein persönliches Engagement für eine leuchtende Zukunft, welches du hier der Welt präsentieren kannst.",
      "hint": "Tipp: Engagements können auch als Antwort auf eine Frage verwendet werden."
    },
    "stepTrustCircle": {
      "description": "Welchen Informationen wir Glauben schenken, hat viel mit Vertrauen zu tun. Füge Personen, deren Meinung du schätzt, deinem <b>Trust Circle</b> hinzu. Durch das Aktivieren des <b>Trust Circle</b> - Filters siehst du in deinem Feed, wenn diese Menschen eine Frage erfassen, Fragen beantworten, Antworten zustimmen und noch vieles mehr."
    },
    "stepActions": {
      "description": "In dem du Antworten zustimmst",
      "description2": "hilfst du mit, dass die relevantesten Informationen zuerst erscheinen. Zudem kannst du Fragen und Engagements markieren, welche dich interessieren",
      "description3": ". So siehst du in deinem Aktivitäten Feed wenn interessante Fragen beantwortet wurden oder interessante Engagements Veranstaltungen planen. (Der Aktivitäten Feed wird noch überarbeitet damit dir dies besser dargestellt wird)"
    }
  }
}